{"Check with ITCC Unix before raising case": [1119.0], "Check with Wintel L2 before raising Incidents": [1118.0], "If alert not cleared in 30 min raise case and drop mail": [1141.0], "If alert not cleared in 30 min raise case with micropayments team": [1123.0], "If alerts increased to 10 and more then give call-out. Raise P2. \nLess than 10, provide Low priority ticket ": [1148.0], "If count increases from 10 to 15 within 30 min, raise case, drop mail and give callout": [1124.0], "If multiple counts of these alarms within an hour, email Convergys and raise a case.  If only one occurrence this can be ignored": [1125.0], "If there are more than 10 alarms in a minute then call out Convergys, this may be due to a replication issue, otherwise ignore": [1129.0], "No need raise case as it clears with in 15 min ": [1121.0], "Notify micropayments team when there are more than 10-15 counts.": [1143.0], "Please raise a P2 and make a callout if the count is more than 5. A P3 will be enough if the count is less than 5.\n": [1150.0], "Priority for the incident for this alert can be P2.Please make a callout to cps team asap even count is 1.": [1137.0], "Raise P3 and give call out if we received 5 alarm in 5 mins": [1140.0], "Raise P4 case and drop mail to BMC Patrol team": [1108.0], "Raise P4 case and drop mail to server team": [1114.0], "Raise P4 case and drop mail to storage team": [1102.0], "Raise P4 case if alert  comes with count 1. More than count 1 no need to raise case": [1103.0], "Raise P4 case to Integrate L2 queue": [1101.0], "Raise P4 case to Server Team(OS Team)": [1105.0], "Raise P4 case to Wintel Server support": [1104.0], "Raise case and Give call for one count also to CPS Team": [1131.0], "Raise case and Give callout for 1 count": [1130.0], "Raise case and Give callout for 1 count to CPS Team": [1136.0], "Raise case and drop mail if alert not cleared in 20 min": [1146.0], "Raise case and drop mail to BMC Patrol team": [1116.0], "Raise case and drop mail to CPS Team. Give callout for 1 count also": [1134.0], "Raise case and drop mail to Database Team": [1110.0], "Raise case and drop mail to Micropayments team. Give callout for one count": [1132.0], "Raise case and drop mail to Micropayments. Give call out for one count also": [1133.0], "Raise case and drop mail to app team": [1113.0], "Raise case and drop mail to messaging team. Give callout": [1112.0], "Raise case and drop mail to server team": [1107.0], "Raise case and give callout for 3 counts in 5 minutes": [1138.0], "Raise case and give callout for count 1 also": [1135.0], "Raise case from Netcool and drop mail": [1117.0], "Raise case from Netcool and drop mail to EOTS team": [1106.0], "Raise case from Netcool and drop mail to Operational Intelligence team(SMIP)": [1111.0], "Raise case from Netcool and drop mail to Patrol team": [1115.0], "Raise case to BMC Patrol team and drop mail": [1109.0], "The alarm can be ignored unless more than 30 are raised in a 10 minute time period, in that case send an email to Convergys Support.": [1128.0], "Wait for 30 minutes, if alert not cleared, raise case to IT Platforms": [1120.0], "Wait for 5 to 10 min. If alert not cleared raise case from Netcool": [1122.0], "Web Help:  There is no need to give a callout for invalid input values alerts unless you receive say 10 alerts in 5 mins. Ignore 'Invalid Input Values' alerts between 04:00am to 06:30am BST.": [1139.0], "With in 5 min if count raised to 3, Need to Give callout with case reference": [1142.0], "give callout if count reaches 5": [1145.0], "if alerts count reached 3 or more then please give us call-out.": [1147.0], "if count raise to 10 to 15 in 30 minutes, raise case, drop mail and make call to Micropayments team": [1127.0], "if you get more than 10 or 15 alerts give call out ": [1144.0], "if you receive more than 5 count within an hour then only give callout to CPI/CPS Support, otherwise just raise p4": [1126.0], "if you recieve 3-5 say within 10 mins\nthen give callout. Otherwise raise case and drop mail": [1151.0], "if you see this alert continues to receive more than 5 occurrence(Count =5) in half an hour window then raise case and give call out": [1149.0]}